/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Engel";

/* Skype emoticon name */
"Angry" = "Boos";

/* Skype emoticon name */
"Bandit" = "Schurk";

/* Skype emoticon name */
"Beer" = "Bier";

/* Skype emoticon name */
"Big smile" = "Grote lach";

/* Skype emoticon name */
"Blushing" = "Blozen";

/* Skype emoticon name */
"Bowing" = "Buiging";

/* Skype emoticon name */
"Cake" = "Taart";

/* Skype emoticon name */
"Cash" = "Geld";

/* Skype emoticon name */
"Clapping" = "Klappen";

/* Skype emoticon name */
"Coffee" = "Koffie";

/* Skype emoticon name */
"Cool" = "Cool";

/* Skype emoticon name */
"Crying" = "Huilen";

/* Skype emoticon name */
"Dancing" = "Dansen";

/* Skype emoticon name */
"Devil" = "Duivel";

/* Skype emoticon name */
"Doh!" = "Joh!";

/* Skype emoticon name */
"Drink" = "Drankje";

/* Skype emoticon name */
"Dull" = "Saai";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Jaloers";

/* Skype emoticon name */
"Evil" = "Boosaardig";

/* Skype emoticon name */
"Facepalm" = "Facepalm";

/* Skype emoticon name */
"Fingers crossed" = "Vingers gekruist";

/* Skype emoticon name */
"Flower" = "Bloem";

/* Skype emoticon name */
"Giggle" = "Grinniken";

/* Skype emoticon name */
"Handshake" = "Handdruk";

/* Skype emoticon name */
"Happy" = "Blij";

/* Skype emoticon name */
"Heart" = "Hart";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "High five";

/* Skype emoticon name */
"Hug" = "Omhelzing";

/* Skype emoticon name */
"In love" = "Verliefd";

/* Skype emoticon name */
"It wasn't me!" = "Ik was 't niet!";

/* Skype emoticon name */
"Kiss" = "Kus";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Make-up";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Spier";

/* Skype emoticon name */
"Music" = "Muziek";

/* Skype emoticon name */
"My lips are sealed" = "Ik zeg niets";

/* Skype emoticon name */
"Nerdy" = "Nerd";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Nee";

/* Skype emoticon name */
"Nod" = "Knikken";

/* Skype emoticon name */
"Party" = "Feest!";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Kotsen";

/* Skype emoticon name */
"Raining" = "Regen";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Rolt lachend over de vloer";

/* Skype emoticon name */
"Sad" = "Treurig";

/* Skype emoticon name */
"Shake" = "Schudden";

/* Skype emoticon name */
"Sleepy" = "Slaperig";

/* Skype emoticon name */
"Smiley" = "Smiley";

/* Skype emoticon name */
"Smiley with tongue out" = "Smiley met tong eruit";

/* Skype emoticon name */
"Smirking" = "Grijnzen";

/* Skype emoticon name */
"Speechless" = "Sprakeloos";

/* Skype emoticon name */
"Star" = "Ster";

/* Skype emoticon name */
"Sun" = "Zon";

/* Skype emoticon name */
"Surprised" = "Verrast";

/* Skype emoticon name */
"Sweating" = "Zweten";

/* Skype emoticon name */
"Thinking" = "Denken";

/* Skype emoticon name */
"Too much information" = "Te veel informatie";

/* Skype emoticon name */
"Tumbleweed" = "Tumbleweed";

/* Skype emoticon name */
"Wait" = "Wacht";

/* Skype emoticon name */
"Waiting" = "Wachten";

/* Skype emoticon name */
"Wave" = "Zwaaien";

/* Skype emoticon name */
"Whew" = "Whew";

/* Skype emoticon name */
"Winking" = "Knipogen";

/* Skype emoticon name */
"Wondering" = "Vraag het me af";

/* Skype emoticon name */
"Worried" = "Bezorgd";

/* Skype emoticon name */
"Yawning" = "Gapen";

/* Skype emoticon name */
"Yes" = "Ja";


/* end of file */
